{
  "Home": {
    "title": "Willkommen auf meiner Webseite. Schön, dass du den Weg zu mir gefunden hast!",
    "subText": "Ich bin Hanna Komes. Beruflich bin ich als Sportpsychologin und CrossFit-Trainerin unterwegs und begleite Menschen auf dem Weg zu ihren ganz persönlichen Zielen.",
    "subtitle": "Was ist Sportpsychologie?",
    "mainText": "Sportpsychologisches Training unterstützt Körper und Geist dabei, optimal zusammenzuarbeiten, um leistungsfähiger zu sein und Potenziale auszuschöpfen. Durch gezieltes, individuelles und fundiertes Training kann die Sportpsychologie eine wirkungsvolle Ergänzung für jede Sportart sein."
  },
  "About": {
    "title": "Über mich",
    "content1": "Aufgewachsen bin ich mit Turnen, Hockey, Leichtathletik und Tennis. Als ich 2016 auf CrossFit gestoßen bin, war ich begeistert von der Vielseitigkeit dieser Sportart, da sie vieles vereint, was ich bisher gemacht habe. Seit 2019 begleite ich als CrossFit-Trainerin Menschen auf dem Weg zu ihren persönlichen Zielen.",
    "content2": "Als Psychologin (B. Sc.) und Sportpsychologin (M. Sc.) ist es mir ein Anliegen, Sportler:innen, Trainer:innen und Teams ganzheitlich im Sport und darüber hinaus zu unterstützen.",
    "content3": "Seit Anfang 2024 bin ich in der Expert:innenbank der Arbeitsgemeinschaft für Sportpsychologie in Deutschland e.V. gelistet, dem vom Deutschen Olympischen Sportbund (DOSB) akzeptierten Standard für sportpsychologische Expertise in Deutschland.",
    "subtitle": "Meine Philosophie",
    "philosophy": "In der Zusammenarbeit ist mir besonders wichtig, Impulse für Perspektivwechsel, Wachstum und Weiterentwicklung mit auf den Weg zu geben. Dies geschieht in einem gemeinsamen Prozess, den beide Seiten aktiv mitgestalten. Dabei stehen Vertrauen und Vertraulichkeit an erster Stelle."
  },
  "Service": {
    "title": "Leistungen",
    "service1": "1. Sportpsychologisches Training",
    "service1text": "Du möchtest sportpsychologische Fertigkeiten trainieren, um deine Sportart optimal zu ergänzen? Dann könnten dich folgende Inhalte näher an deine Ziele bringen:",
    "service1item1": "Bewegungsabläufe durch Visualisierung lernen und optimieren",
    "service1item2": "Comeback nach Verletzungen",
    "service1item3": "Umgang mit (chronischen) Schmerzen",
    "service1item4": "Umgang mit persönlichen Krisen & herausfordernden Situationen",
    "service1item5": "Entspannung",
    "service1item6": "Selbstbewusstsein in die eigenen Fähigkeiten stärken",
    "service1item7": "Entwicklung von (Wettkampf-)Routinen",
    "service1item8": "Teambuilding & Konfliktmanagement",
    "service1item9": "Weitere persönliche Anliegen",
    "service2": "2. Funktionelles Training",
    "service2text": "Du möchtest auf klassische Art trainieren? Dann könnten folgende Inhalte für dich interessant sein:",
    "service2item1": "CrossFit & funktionelles Training für deine allgemeine Fitness und dein Wohlbefinden",
    "service2item2": "CrossFit & funktionelles Training ergänzend zu deiner spezifischen Sportart",
    "service3": "3. Kombination aus 1 & 2",
    "service3text": "Du hast Lust auf ganzheitliches, funktionelles Training? Dann könnte die Kombi aus Training und Sportpsychologie geeignet für dich sein.",
    "end": "Alle aufgeführten Leistungen sind sowohl im Einzel- als auch im Teamsetting möglich."
  },
  "Contact": {
    "title": "Kontakt",
    "text1": "In einem kostenlosen Erstgespräch kannst du ganz unverbindlich herausfinden, ob mein Ansatz zu dir passt.",
    "text2": "Du wohnst nicht in Berlin? Kein Problem! Ich arbeite auch auf digitaler Basis mit Sportler:innen zusammen.",
    "text3": ""
  },
  "Header": {
    "about": "Über mich",
    "1": "",
    "2": "",
    "3": ""
  },
  "Imprint": {
    "title": "Impressum"
  },
  "Policy": {
    "title": "Datenschutzerklärung"
  },
  "Login": {
    "title": "Diese Website befindet sich derzeit im Aufbau."
  },
  "Footer": {
    "about": "Über mich",
    "service": "Leistungen",
    "contact": "Kontakt",
    "imprint": "Impressum",
    "policy": "Datenschutz"
  }
}
