{
  "Home": {
    "title": "Welcome to my website. I’m happy that you found your way here!",
    "subText": "Hanna Komes is an applied sports psychologist specializing in mental training and psychological support to optimize athletic performance. Her tailored approaches help athletes overcome barriers, boost resilience, and achieve long-term success.",
    "subtitle": "What is sports psychology?",
    "mainText": "Sports psychological training fosters optimal collaboration between the body and mind to elevate athletic performance. With targeted, individualized, and evidence-based methods, sports psychology proves to be a valuable complement to any sport."
  },
  "About": {
    "title": "About me",
    "content1": "I grew up participating in sports like gymnastics, hockey, track and field, and tennis. When I discovered CrossFit in 2016, it's versatility resonated with me as it incorporated elements from my previous athletic experience. Since 2019, I have been guiding individuals towards their personal goals as a CrossFit coach.",
    "content2": "As a psychologist (B. Sc.) and sports psychologist (M. Sc.), I am committed to a holistic approach when supporting athletes, coaches, and teams both within the realm of sports and beyond.",
    "content3": "Since the beginning of 2024, I have been listed in the expert bank of the Arbeitsgemeinschaft für Sportpsychologie in Deutschland e.V., the standard for Sports psychology expertise in Germany, accepted by the German Olympic Sports Confederation (DOSB).",
    "subtitle": "My philosophy",
    "philosophy": "When working together, my priority is to stimulate shifts in perspective, foster growth, and facilitate development. This happens through a co-creative process where both sides actively contribute. Central to this dynamic is the establishment of trust and the assurance of confidentiality.",
    "contact": "Contact me"
  },
  "Service": {
    "title": "Services",
    "service1": "1. Sports psychological training",
    "service1text": "Would you like to train sports psychological skills to optimally complement your sport? Then the following content could bring you closer to your goals:",
    "service1item1": "Learning and optimizing movement patterns through visualization",
    "service1item2": "Comeback after injuries",
    "service1item3": "Dealing with (chronic) pain",
    "service1item4": "Dealing with personal crises & difficult situations",
    "service1item5": "Relaxation",
    "service1item6": "Strengthening self-confidence in your own abilities",
    "service1item7": "Developing (competition) routines",
    "service1item8": "Team building & conflict management",
    "service1item9": "Other personal concerns",
    "service2": "2. Functional training",
    "service2text": "Would you like to train the classic way? Then the following content might be interesting for you:",
    "service2item1": "CrossFit & functional training for your overall fitness and well-being",
    "service2item2": "CrossFit & functional training as a complement to your specific sport",
    "service3": "3. Combination of 1 & 2",
    "service3text": "Are you interested in holistic, functional training? Then the combination of training and sports psychology could be something for you.",
    "end": "All listed services are possible in an individual and team setting."
  },
  "Contact": {
    "title": "Contact",
    "text1": "In a free initial consultation, you have the opportunity to find out, without any obligation, whether my approach suits you and your athletic goals. Together, we can develop a plan that is precisely tailored to your needs and challenges.",
    "text2": "Sports psychology is more than just theory. It involves using practical tools that optimally align body and mind, thus helping to maximize your performance and fully realize your potential. Through individually tailored strategies such as mental strengthening, stress management, and concentration enhancement, I offer support that is precisely aligned with the requirements of your sport.",
    "text3": "Don't live in Berlin? No problem! With the option of digital support, I am flexible and can support you, no matter where you are. This makes it possible to work together on your athletic and psychological goals, even if we are not in the same room.",
    "text4": "Book an appointment today for an initial consultation, and let's find a path to your peak performance together."
  },
  "Header": {
    "about": "About me"
  },
  "Imprint": {
    "title": "Imprint"
  },
  "Policy": {
    "title": "Policy"
  },
  "Login": {
    "title": "This website is currently under construction"
  },
  "Footer": {
    "about": "About me",
    "service": "Service",
    "contact": "Contact",
    "imprint": "Imprint",
    "policy": "Privacy Policy"
  }
}
